{
  "filename": "gi1-ter-gos-novosibirsk-reimeraiu-1002_lk4bnRqS.m4a",
  "status": "completed",
  "progress": 100,
  "result": [
    {
      "start": 0.0,
      "timestamp": "00:00",
      "text": "Сегодня основную часть встречи проведет наша коллега, менеджер Наталья. Она эксперт по своей области. Именно ей предстоит глубоко погрузиться в тему, а в дальнейшем подготовить аналитический отчет по этому вопросу. Поэтому моя задача будет помогать с таймингом, где -то, может быть, направлять вопросы, если по смежным темам они возникнут. А сейчас я передам слово Наталье. Анна Юрьевич, приятно. Здравствуйте. Прежде чем нам перейти к каким -то частным вопросам лечения различных заболеваний, которых мы сегодня обсудим, хотелось бы узнать, как вы видите тенденции основные сейчас, что меняется за последний год в области диагностики, терапии. Ну, в первую очередь, хотелось бы спросить о нарушении углеводного обмена. Ну, могу так сказать, что такие пациенты с нарушением углеводного обмена с циристалем, стали встречаться довольно -таки чаще. То есть у меня опыт лечения пациентов и вообще, в принципе, терапии в районе 9 -10 год уже пошел. Вот, и я стала замечать, что таких пациентов стало больше. Понятно. А больше с диабетом или с преддиабетом? И с преддиабетом, и с диабетом уже диагностированным. А с точки зрения организации медицинской помощи улучшилось оказание медицинской помощи? Остановкин -диспансер наблюдения. Ну, так как я проживаю в большом городе, то есть в городе Новосибирске, то здесь у нас оказание помощи не страдает. То есть пациенты своевременно получают помощь. А вот если брать пригород, то там, конечно, да. Лучше стало или хуже? Я работаю в частной практике. Лучше, хуже? Наверное, скорее всего, как было плохо, так и осталось. Но просто пациенты как бы стали обращаться, то есть из области в город. Какая -то новая диагностика, что -нибудь новое появилось за год? Да нет, всё так же. То есть сахарная кривая, гликированный гемоглобин, УЗИ брюшной полости. Нет вроде бы ничего нового. Хорошо, спасибо большое. А что вы можете сказать по поводу вдохн deal. Терапии и диагностики сердечно -сосудистых заболеваний? Что -нибудь за год поменялось в Новосибирской области? Тоже заметила рост заболеваемости и само заболевание становится моложе. То есть если это раньше был возраст, допустим, от 50 и выше, то... dialogue really ну и уже вы не спасете. Да нет, но теперь ощущение, более серьезными. Есть суть на сами которые используют виды sax zwischen ... Внела. Ну как правило это конечно лишний вес в первую очередь. То есть девушки и мужчины не следят за своим питанием. Ну а средственность? Вот сейчас мы как раз перейдем к очень интересной теме. Наверное для врача. Я образовательный врач, но... Потому что для врача это очень интересно. Именно пациент. Скажите пожалуйста, а как бы вы вот характеризовали кроме лишнего веса типичного пациента с диабетом отдельно?",
      "speaker": "Speaker 1"
    }
  ],
  "md_path": "gi1-ter-gos-novosibirsk-reimeraiu-1002_lk4bnRqS.md",
  "docx_path": "gi1-ter-gos-novosibirsk-reimeraiu-1002_lk4bnRqS.docx"
}